@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h1>CRM</h1>
            </div>
            <div class="col-12">
                <h2>ความเป็นมา</h2>
                <div class="col-6">"เจริญเมือง" ครบเครื่องเรื่องสินค้าอุตสาหกรรมที่ยุติธรรมในราคา
                    บริษัทได้จัดจำหน่ายสินค้าอุตสาหกรรมต่างๆมากมายรวมถึงอุปกรณ์ไฟฟ้าเพื่อใช้สำหรับโรงงานอุตสาหกรรมต่างโดยเฉพาะๆ
                    จากที่ก่อนหน้านั้นเริ่มดำเนินธุรกิจในนาม "เจริญเมือง ฮาร์ดแวร์" และได้เปลี่ยนมาเป็น บริษัท เจริญเมือง แมชชินเนอรี่ จำกัด
                    ในภายหลัง ด้วยประสบการณ์กว่า 40 ปี ทางด้านอุตสาหกรรม และอุปกรณ์ไฟฟ้าโรงงานอุตสาหกรรมมานาน จึงเป็นที่ยอมรับของลูกค้ามากมาย
                    อีกทั้งยังเป็นผู้นำเข้า และผู้แทนจำหน่ายสินค้าที่ได้รับการแต่งตั้งอย่างเป็นทางการ หลากหลายประเภท เช่น เกียร์ทดรอบ, ปั๊มลมอุตสาหกรรม,
                    มอเตอร์ไฟฟ้า, มอเตอร์เกียร์, อินเวอร์เตอร์ เป็นต้น</div>
            </div>
            <div class="col-12">
                <h2></h2>
            </div>
        </div>
    </div>
@endsection
